export const services = [
	{
		id: 1,
		title: 'Строительство многоквартирных жилых домов и таунхаусов'
	},
	{
		id: 2,
		title: 'Составление смет'
	},
	{
		id: 3,
		title: 'Подведение коммуникаций'
	},
	{
		id: 4,
		title: 'Внутренняя отделка'
	},
	{
		id: 5,
		title: 'Благоустройство территории'
	},
	{
		id: 6,
		title: 'Благоустройство территории'
	}
]

export const icons = [
	{
		id: 1,
        image: '/assets/icons/team.png',
		title: 'Команда',
		text: 'Мы - команда профессионалов, объединенных одной целью. Каждый сотрудник важен и влияет на общий результат. Мы уважаем, доверяем и поддерживаем друг друга. Сила нашей команды в Единстве!'
	},
	{
		id: 2,
        image: '/assets/icons/responsibility.png',
		title: 'Ответственность',
		text: 'Мы объединены единой целью и несём ответственность за то, что мы создаем. Ответственное отношение сотрудников - залог успеха компании!'
	},
	{
		id: 3,
        image: '/assets/icons/quality.png',
		title: 'Качество',
		text: 'Профессионализм и компетентность нашей команды, ответственное и добросовестное отношение к обязанностям позволяют нам создавать качественный продукт, которым мы гордимся!'
	},
	{
		id: 4,
        image: '/assets/icons/progress.png',
		title: 'Развитие',
		text: 'Мы растем и развиваемся, внедряем новые технологии и делаем жизнь наших клиентов комфортной. Мы смело принимаем вызов и достигаем высоких результатов!'
	},
	{
		id: 5,
        image: '/assets/icons/reliability.png',
		title: 'Надежность',
		text: 'Верность взятым на себя обязательствам. Честность и порядочность в отношении с партнерами и клиентами. Уверенность в завтрашнем дне!'
	}
]
